{
    "mainHeader": "Дизельное топливо",
    "blocks": [
        {
            "header": "Что такое дизельное топливо и как оно производится?",
            "text": "Нефть в современном понимании - это крайне ценный ресурс, из которого получают самое разнообразное топливо и смазочные материалы. Посредством специальных химических преобразований и обработки изготавливаются бензин, керосин, мазут, масла и, конечно же, дизельное топливо (ДТ). Последний ресурс получается в процессе прямой перегонки нефти из керосиново-газойлевых фракций. Он в наши дни широко используется во многих сферах, например, в качестве горючего для автомобилей или для различных установок."
        },
        {
            "header": "Где применяется дизельное топливо (ДТ)?",
            "text": "Дизельное топливо чаще всего используется в качестве горючего для Ж/Д и авто транспорта, водной и военной техники. Также ему нашли применение в производстве и сельском хозяйстве в качестве топлива для электрогенераторов и прочего оборудования."
        },
        {
            "header": "Типы дизельного топлива",
            "text": "На сегодняшний день различают различные типы данного вида нефтепродукта: • Летнее • Зимнее • Арктическое"
        },
        {
            "header": "Заказать дизельное топливо (летнее, зимнее, арктика) от производителя",
            "text": "ООО «Игорь И Компания» предлагает своим клиентам оптовые поставки дизельного топлива всех видов от ведущих российских производителей. Приобретение ресурса самостоятельно на таких биржах как АО «СПбМТСБ» позволяет нам предлагать конкурентные цены, а отгрузка напрямую с заводов гарантирует качество товара и соответствие его ГОСТам. Благодаря собственной логистической службе мы в оперативном режиме контролируем сроки и очередность отгрузок, выполняя тем самым все поставленные перед нами задачи по обеспечению топливом автозаправочных, лесозаготовительных, горно-добывающих и прочих комплексов.\n Актуальные цены на дизельное топливо, способы отгрузки и оплаты вы можете уточнить у специалистов нашей компании заполнив форму обратной связи или заказав звонок. Мы непременно свяжемся с вами."
        }
    ]
}